Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Notifications.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# notification.trial_expiry.day15.body
source: Your daily reminders stay free. Plus adds follow-up reminders and App blocking.
ar: تبقى تذكيراتك اليومية مجانية. يضيف Plus تذكيرات المتابعة وحظر التطبيقات.
bn: আপনার দৈনিক রিমাইন্ডার ফ্রি-ই থাকবে। Plus-এ পাবেন ফলো-আপ রিমাইন্ডার আর অ্যাপ ব্লকিং।
ca: Els recordatoris diaris continuen sent gratis. Plus hi afegeix els recordatoris de seguiment i el bloqueig d’apps.
cs: Denní připomínky zůstávají zdarma. Plus přidává následné připomínky a blokování aplikací.
da: Dine daglige påmindelser forbliver gratis. Plus giver dig også opfølgende påmindelser og appblokering.
de: Deine täglichen Erinnerungen bleiben kostenlos. Mit Plus kommen Folgeerinnerungen und die App-Sperre dazu.
el: Οι καθημερινές υπενθυμίσεις σου μένουν δωρεάν. Το Plus προσθέτει υπενθυμίσεις συνέχειας και αποκλεισμό εφαρμογών.
es: Tus recordatorios diarios siguen siendo gratis. Plus añade los recordatorios de seguimiento y el bloqueo de apps.
fi: Päivittäiset muistutuksesi pysyvät ilmaisina. Plus tuo lisäksi jatkomuistutukset ja sovelluseston.
fr: Tes rappels quotidiens restent gratuits. Plus ajoute les rappels de suivi et le blocage d’apps.
gu: તમારાં રોજનાં રિમાઇન્ડર મફત જ રહેશે. Plus માં ફૉલો-અપ રિમાઇન્ડર અને ઍપ બ્લૉકિંગ પણ મળે છે.
he: התזכורות היומיות שלך נשארות בחינם. Plus מוסיף תזכורות המשך וחסימת אפליקציות.
hi: आपके रोज़ के रिमाइंडर मुफ़्त रहेंगे। Plus में फ़ॉलो-अप रिमाइंडर और ऐप ब्लॉकिंग भी मिलती है।
hr: Tvoji dnevni podsjetnici ostaju besplatni. Plus dodaje naknadne podsjetnike i blokiranje aplikacija.
hu: A napi emlékeztetőid ingyenesek maradnak. A Plus ismételt emlékeztetőket és appblokkolást ad.
id: Pengingat harianmu tetap gratis. Plus menambahkan pengingat lanjutan dan Blokir aplikasi.
it: I promemoria giornalieri restano gratis. Plus aggiunge i promemoria successivi e il blocco app.
ja: 毎日のリマインダーは引き続き無料です。Plusではフォローアップのリマインダーとアプリブロックが使えます。
kn: ನಿಮ್ಮ ದೈನಂದಿನ ಜ್ಞಾಪನೆಗಳು ಉಚಿತವಾಗಿಯೇ ಇರುತ್ತವೆ. Plus ಮರು ಜ್ಞಾಪನೆಗಳನ್ನು ಮತ್ತು ಆ್ಯಪ್ ನಿರ್ಬಂಧವನ್ನು ಸೇರಿಸುತ್ತದೆ.
ko: 매일 알림은 계속 무료예요. Plus에서는 후속 알림과 앱 차단을 쓸 수 있어요.
ml: നിങ്ങളുടെ ദൈനംദിന റിമൈൻഡറുകൾ സൗജന്യമായി തുടരും. Plus ഫോളോ-അപ്പ് റിമൈൻഡറുകളും ആപ്പ് ബ്ലോക്കിംഗും ചേർക്കുന്നു.
mr: तुमचे रोजचे रिमाइंडर मोफत राहतील. Plus मध्ये फॉलो-अप रिमाइंडर आणि ॲप ब्लॉकिंगही मिळते.
ms: Peringatan harian kamu kekal percuma. Plus menambah peringatan susulan dan Sekatan apl.
nb: De daglige påminnelsene dine forblir gratis. Plus gir deg også oppfølgingspåminnelser og appblokkering.
nl: Je dagelijkse herinneringen blijven gratis. Plus voegt vervolgherinneringen en appblokkering toe.
or: ଆପଣଙ୍କ ଦୈନିକ ରିମାଇଣ୍ଡର୍ ମାଗଣା ରହିବ। Plus ଫଲୋ-ଅପ୍ ରିମାଇଣ୍ଡର୍ ଓ ଆପ୍ ବ୍ଲକିଂ ଯୋଗ କରେ।
pa: ਤੁਹਾਡੇ ਰੋਜ਼ਾਨਾ ਰਿਮਾਈਂਡਰ ਮੁਫ਼ਤ ਹੀ ਰਹਿਣਗੇ। Plus ਨਾਲ ਫਾਲੋ-ਅੱਪ ਰਿਮਾਈਂਡਰ ਅਤੇ ਐਪ ਬਲੌਕਿੰਗ ਵੀ ਮਿਲਦੇ ਹਨ।
pl: Codzienne przypomnienia zostają za darmo. Plus dodaje ponowne przypomnienia i blokowanie aplikacji.
pt_br: Seus lembretes diários continuam grátis. O Plus adiciona lembretes de acompanhamento e bloqueio de apps.
pt_pt: Os teus lembretes diários continuam grátis. O Plus acrescenta lembretes de seguimento e bloqueio de apps.
ro: Mementourile zilnice rămân gratuite. Plus adaugă mementouri repetate și blocarea aplicațiilor.
ru: Ежедневные напоминания останутся бесплатными. Plus добавляет повторные напоминания и блокировку приложений.
sk: Denné pripomienky zostávajú zdarma. Plus pridáva následné pripomienky a blokovanie aplikácií.
sl: Tvoji dnevni opomniki ostanejo brezplačni. Plus doda ponovne opomnike in blokiranje aplikacij.
sv: Dina dagliga påminnelser är fortfarande gratis. Plus ger dig också uppföljningspåminnelser och appblockering.
ta: உங்கள் தினசரி நினைவூட்டல்கள் இலவசமாகவே இருக்கும். Plus தொடர் நினைவூட்டல்களையும் ஆப் தடுப்பையும் சேர்க்கிறது.
te: మీ రోజువారీ రిమైండర్లు ఉచితంగానే ఉంటాయి. Plus ఫాలో-అప్ రిమైండర్లను, యాప్ బ్లాకింగ్‌ను జోడిస్తుంది.
th: การแจ้งเตือนประจำวันของคุณยังฟรี Plus เพิ่มการเตือนซ้ำและการบล็อกแอป
tr: Günlük hatırlatmaların ücretsiz kalır. Plus, takip hatırlatmaları ve uygulama engelleme ekler.
uk: Щоденні нагадування лишаться безкоштовними. Plus додає повторні нагадування й блокування застосунків.
ur: آپ کی روزانہ کی یاد دہانیاں مفت رہیں گی۔ Plus فالو اپ یاد دہانیاں اور ایپ بلاکنگ شامل کرتا ہے۔
vi: Lời nhắc hàng ngày của bạn vẫn miễn phí. Plus có thêm nhắc bổ sung và Chặn ứng dụng.
zh_hans: 你的每日提醒继续免费。Plus 增加后续提醒和应用屏蔽。
zh_hant: 你的每日提醒繼續免費。Plus 增加後續提醒和 App 封鎖。

# notification.trial_expiry.day10.hard.body
source: Your trial ends in 5 days. After that, your daily reminders stop until you pick a plan.
ar: تنتهي تجربتك بعد 5 أيام. بعدها تتوقف تذكيراتك اليومية حتى تختاري اشتراكًا.
bn: 5 দিন পর আপনার ট্রায়াল শেষ হবে। এরপর প্ল্যান বেছে না নেওয়া পর্যন্ত আপনার দৈনিক রিমাইন্ডার বন্ধ থাকবে।
ca: La teva prova s’acaba d’aquí a 5 dies. Després, els recordatoris diaris s’aturen fins que triïs un pla.
cs: Zkušební doba končí za 5 dní. Pak se denní připomínky zastaví, dokud si nevybereš plán.
da: Din prøveperiode slutter om 5 dage. Derefter stopper dine daglige påmindelser, indtil du vælger et abonnement.
de: Deine Testphase endet in 5 Tagen. Danach hören deine täglichen Erinnerungen auf, bis du einen Tarif wählst.
el: Η δοκιμή σου τελειώνει σε 5 ημέρες. Μετά, οι καθημερινές υπενθυμίσεις σου σταματούν μέχρι να διαλέξεις πρόγραμμα.
es: Tu prueba termina en 5 días. Después, tus recordatorios diarios se detienen hasta que elijas un plan.
fi: Kokeilusi päättyy 5 päivän kuluttua. Sen jälkeen päivittäiset muistutuksesi loppuvat, kunnes valitset tilauksen.
fr: Ton essai se termine dans 5 jours. Ensuite, tes rappels quotidiens s’arrêtent jusqu’à ce que tu choisisses une formule.
gu: તમારો ટ્રાયલ 5 દિવસમાં પૂરો થશે. ત્યાર પછી તમે પ્લાન પસંદ ન કરો ત્યાં સુધી તમારાં રોજનાં રિમાઇન્ડર બંધ રહેશે.
he: הניסיון שלך מסתיים בעוד 5 ימים. אחרי זה התזכורות היומיות שלך ייפסקו עד שתבחרי מסלול.
hi: आपका ट्रायल 5 दिन में खत्म हो जाएगा। उसके बाद, प्लान चुनने तक आपके रोज़ के रिमाइंडर बंद रहेंगे।
hr: Probno razdoblje završava za 5 dana. Nakon toga dnevni podsjetnici prestaju dok ne odabereš plan.
hu: A próbaidőd 5 nap múlva lejár. Utána a napi emlékeztetőid leállnak, amíg nem választasz csomagot.
id: Masa uji cobamu berakhir dalam 5 hari. Setelah itu, pengingat harianmu berhenti sampai kamu memilih paket.
it: La tua prova finisce tra 5 giorni. Poi i promemoria giornalieri si fermano finché non scegli un piano.
ja: トライアルは5日後に終わります。その後は、プランを選ぶまで毎日のリマインダーが止まります。
kn: ನಿಮ್ಮ ಟ್ರಯಲ್ 5 ದಿನಗಳಲ್ಲಿ ಮುಗಿಯುತ್ತದೆ. ಅದರ ನಂತರ, ನೀವು ಯೋಜನೆಯನ್ನು ಆರಿಸುವವರೆಗೆ ನಿಮ್ಮ ದೈನಂದಿನ ಜ್ಞಾಪನೆಗಳು ನಿಲ್ಲುತ್ತವೆ.
ko: 체험 기간이 5일 후에 끝나요. 그 후에는 이용권을 선택할 때까지 매일 알림이 멈춰요.
ml: നിങ്ങളുടെ ട്രയൽ 5 ദിവസത്തിനുള്ളിൽ അവസാനിക്കും. അതിനുശേഷം, നിങ്ങൾ ഒരു പ്ലാൻ തിരഞ്ഞെടുക്കുന്നതുവരെ നിങ്ങളുടെ ദൈനംദിന റിമൈൻഡറുകൾ നിലയ്ക്കും.
mr: तुमचा ट्रायल 5 दिवसांत संपेल. त्यानंतर तुम्ही प्लॅन निवडेपर्यंत तुमचे रोजचे रिमाइंडर बंद राहतील.
ms: Percubaan anda tamat dalam 5 hari. Selepas itu, peringatan harian anda berhenti sehingga anda pilih pelan.
nb: Prøveperioden din slutter om 5 dager. Etter det stopper de daglige påminnelsene dine til du velger et abonnement.
nl: Je proefperiode eindigt over 5 dagen. Daarna stoppen je dagelijkse herinneringen tot je een abonnement kiest.
or: ଆପଣଙ୍କ ଟ୍ରାଏଲ 5 ଦିନ ପରେ ଶେଷ ହେବ। ତାପରେ ଆପଣ ଏକ ପ୍ଲାନ ନ ବାଛିବା ପର୍ଯ୍ୟନ୍ତ ଆପଣଙ୍କ ଦୈନିକ ରିମାଇଣ୍ଡର୍ ବନ୍ଦ ରହିବ।
pa: ਤੁਹਾਡਾ ਟ੍ਰਾਇਲ 5 ਦਿਨਾਂ ਵਿੱਚ ਖਤਮ ਹੋ ਜਾਵੇਗਾ। ਉਸ ਤੋਂ ਬਾਅਦ, ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਕੋਈ ਪਲਾਨ ਨਹੀਂ ਚੁਣਦੇ, ਤੁਹਾਡੇ ਰੋਜ਼ਾਨਾ ਰਿਮਾਈਂਡਰ ਬੰਦ ਰਹਿਣਗੇ।
pl: Twój okres próbny kończy się za 5 dni. Potem codzienne przypomnienia się zatrzymają, dopóki nie wybierzesz planu.
pt_br: Seu teste termina em 5 dias. Depois disso, seus lembretes diários param até você escolher um plano.
pt_pt: O teu teste termina daqui a 5 dias. Depois disso, os teus lembretes diários param até escolheres um plano.
ro: Proba ta se încheie în 5 zile. După aceea, mementourile zilnice se opresc până alegi un plan.
ru: Пробный период закончится через 5 дней. Потом ежедневные напоминания остановятся, пока ты не выберешь план.
sk: Skúšobné obdobie končí o 5 dní. Potom sa denné pripomienky zastavia, kým si nevyberieš plán.
sl: Tvoj preizkus se konča čez 5 dni. Potem se dnevni opomniki ustavijo, dokler ne izbereš paketa.
sv: Din provperiod tar slut om 5 dagar. Sedan stoppar dina dagliga påminnelser tills du väljer ett abonnemang.
ta: உங்கள் சோதனைக்காலம் 5 நாட்களில் முடிகிறது. அதன் பிறகு, நீங்கள் ஒரு திட்டத்தைத் தேர்ந்தெடுக்கும் வரை உங்கள் தினசரி நினைவூட்டல்கள் நின்றுவிடும்.
te: మీ ట్రయల్ 5 రోజుల్లో ముగుస్తుంది. ఆ తర్వాత, మీరు ప్లాన్ ఎంచుకునే వరకు మీ రోజువారీ రిమైండర్లు ఆగిపోతాయి.
th: ช่วงทดลองจะจบในอีก 5 วัน หลังจากนั้นการแจ้งเตือนประจำวันจะหยุดจนกว่าคุณจะเลือกแพ็กเกจ
tr: Denemen 5 gün sonra bitiyor. Sonrasında, bir plan seçene kadar günlük hatırlatmaların durur.
uk: Пробний період закінчиться через 5 днів. Потім щоденні нагадування зупиняться, доки ти не обереш план.
ur: آپ کا ٹرائل 5 دن میں ختم ہو جائے گا۔ اس کے بعد پلان چننے تک آپ کی روزانہ کی یاد دہانیاں بند رہیں گی۔
vi: Thời gian dùng thử của bạn sẽ kết thúc trong 5 ngày nữa. Sau đó, lời nhắc hàng ngày của bạn sẽ dừng cho đến khi bạn chọn một gói.
zh_hans: 试用将在 5 天后结束。之后，在你选择方案前，每日提醒会停止。
zh_hant: 試用將在 5 天後結束。之後，在你選擇方案前，每日提醒會停止。

# notification.trial_expiry.day13.hard.body
source: Your trial ends tomorrow night, and your daily reminders stop with it. Pick a plan to keep them.
ar: تنتهي تجربتك مساء الغد، وتتوقف معها تذكيراتك اليومية. اختاري اشتراكًا لتحتفظي بها.
bn: আপনার ট্রায়াল আগামীকাল রাতে শেষ হবে, আর তার সঙ্গে আপনার দৈনিক রিমাইন্ডারও বন্ধ হয়ে যাবে। সেগুলো চালু রাখতে একটি প্ল্যান বেছে নিন।
ca: La teva prova s’acaba demà a la nit, i els recordatoris diaris s’aturen amb ella. Tria un pla per mantenir-los.
cs: Zkušební doba končí zítra večer a s ní skončí i denní připomínky. Vyber si plán, aby ti zůstaly.
da: Din prøveperiode slutter i morgen aften, og dine daglige påmindelser stopper samtidig. Vælg et abonnement for at beholde dem.
de: Deine Testphase endet morgen Abend, und damit enden auch deine täglichen Erinnerungen. Wähl einen Tarif, um sie zu behalten.
el: Η δοκιμή σου τελειώνει αύριο το βράδυ και μαζί της σταματούν και οι καθημερινές υπενθυμίσεις σου. Διάλεξε πρόγραμμα για να τις κρατήσεις.
es: Tu prueba termina mañana por la noche y, con ella, tus recordatorios diarios. Elige un plan para mantenerlos.
fi: Kokeilusi päättyy huomenna illalla, ja samalla päivittäiset muistutuksesi loppuvat. Valitse tilaus, niin pidät ne.
fr: Ton essai se termine demain soir, et tes rappels quotidiens s’arrêtent avec lui. Choisis une formule pour les garder.
gu: તમારો ટ્રાયલ આવતીકાલે રાત્રે પૂરો થશે, અને તેની સાથે તમારાં રોજનાં રિમાઇન્ડર પણ બંધ થઈ જશે. તેમને ચાલુ રાખવા પ્લાન પસંદ કરો.
he: הניסיון שלך מסתיים מחר בערב, ואיתו ייפסקו התזכורות היומיות שלך. בחרי מסלול כדי לשמור עליהן.
hi: आपका ट्रायल कल रात खत्म हो रहा है, और उसके साथ आपके रोज़ के रिमाइंडर भी रुक जाएँगे। उन्हें जारी रखने के लिए कोई प्लान चुनें।
hr: Probno razdoblje završava sutra navečer, a s njim prestaju i tvoji dnevni podsjetnici. Odaberi plan da ih zadržiš.
hu: A próbaidőd holnap este lejár, és vele együtt leállnak a napi emlékeztetőid is. Válassz csomagot, hogy megmaradjanak.
id: Masa uji cobamu berakhir besok malam, dan pengingat harianmu ikut berhenti. Pilih paket supaya pengingatnya tetap jalan.
it: La tua prova finisce domani sera, e con lei si fermano i promemoria giornalieri. Scegli un piano per tenerli.
ja: トライアルは明日の夜に終わり、毎日のリマインダーも止まります。続けて受け取るには、プランを選んでください。
kn: ನಿಮ್ಮ ಟ್ರಯಲ್ ನಾಳೆ ರಾತ್ರಿ ಮುಗಿಯುತ್ತದೆ, ಅದರೊಂದಿಗೆ ನಿಮ್ಮ ದೈನಂದಿನ ಜ್ಞಾಪನೆಗಳೂ ನಿಲ್ಲುತ್ತವೆ. ಅವುಗಳನ್ನು ಉಳಿಸಿಕೊಳ್ಳಲು ಯೋಜನೆಯನ್ನು ಆರಿಸಿ.
ko: 체험 기간이 내일 밤에 끝나고, 매일 알림도 함께 멈춰요. 알림을 계속 받으려면 이용권을 선택하세요.
ml: നിങ്ങളുടെ ട്രയൽ നാളെ രാത്രി അവസാനിക്കും, അതോടൊപ്പം നിങ്ങളുടെ ദൈനംദിന റിമൈൻഡറുകളും നിലയ്ക്കും. അവ നിലനിർത്താൻ ഒരു പ്ലാൻ തിരഞ്ഞെടുക്കൂ.
mr: तुमचा ट्रायल उद्या रात्री संपेल, आणि त्यासोबत तुमचे रोजचे रिमाइंडरही थांबतील. ते चालू ठेवण्यासाठी प्लॅन निवडा.
ms: Percubaan anda tamat esok malam, dan peringatan harian anda turut berhenti. Pilih pelan untuk mengekalkannya.
nb: Prøveperioden din slutter i morgen kveld, og de daglige påminnelsene dine stopper samtidig. Velg et abonnement for å beholde dem.
nl: Je proefperiode eindigt morgenavond, en dan stoppen ook je dagelijkse herinneringen. Kies een abonnement om ze te houden.
or: ଆପଣଙ୍କ ଟ୍ରାଏଲ ଆସନ୍ତାକାଲି ରାତିରେ ଶେଷ ହେବ, ଆଉ ତା ସହିତ ଆପଣଙ୍କ ଦୈନିକ ରିମାଇଣ୍ଡର୍ ମଧ୍ୟ ବନ୍ଦ ହୋଇଯିବ। ସେଗୁଡ଼ିକୁ ଜାରି ରଖିବାକୁ ଏକ ପ୍ଲାନ ବାଛନ୍ତୁ।
pa: ਤੁਹਾਡਾ ਟ੍ਰਾਇਲ ਕੱਲ੍ਹ ਰਾਤ ਖਤਮ ਹੋ ਜਾਵੇਗਾ, ਅਤੇ ਉਸਦੇ ਨਾਲ ਤੁਹਾਡੇ ਰੋਜ਼ਾਨਾ ਰਿਮਾਈਂਡਰ ਵੀ ਬੰਦ ਹੋ ਜਾਣਗੇ। ਇਨ੍ਹਾਂ ਨੂੰ ਜਾਰੀ ਰੱਖਣ ਲਈ ਕੋਈ ਪਲਾਨ ਚੁਣੋ।
pl: Twój okres próbny kończy się jutro wieczorem, a razem z nim codzienne przypomnienia. Wybierz plan, żeby je zachować.
pt_br: Seu teste termina amanhã à noite, e seus lembretes diários param junto. Escolha um plano para mantê-los.
pt_pt: O teu teste termina amanhã à noite, e os teus lembretes diários param com ele. Escolhe um plano para os manteres.
ro: Proba ta se încheie mâine seară, iar odată cu ea se opresc și mementourile zilnice. Alege un plan ca să le păstrezi.
ru: Пробный период закончится завтра вечером, а вместе с ним и ежедневные напоминания. Выбери план, чтобы их сохранить.
sk: Skúšobné obdobie končí zajtra večer a s ním skončia aj denné pripomienky. Vyber si plán, aby ti zostali.
sl: Tvoj preizkus se konča jutri zvečer, z njim pa se ustavijo tudi dnevni opomniki. Izberi paket, da jih obdržiš.
sv: Din provperiod tar slut i morgon kväll, och dina dagliga påminnelser stoppar samtidigt. Välj ett abonnemang för att behålla dem.
ta: உங்கள் சோதனைக்காலம் நாளை இரவு முடிகிறது, அதனுடன் உங்கள் தினசரி நினைவூட்டல்களும் நின்றுவிடும். அவற்றைத் தொடர ஒரு திட்டத்தைத் தேர்ந்தெடுங்கள்.
te: మీ ట్రయల్ రేపు రాత్రి ముగుస్తుంది, దానితో పాటే మీ రోజువారీ రిమైండర్లు కూడా ఆగిపోతాయి. వాటిని కొనసాగించడానికి ఒక ప్లాన్ ఎంచుకోండి.
th: ช่วงทดลองจะจบคืนพรุ่งนี้ และการแจ้งเตือนประจำวันจะหยุดไปด้วย เลือกแพ็กเกจเพื่อให้ยังได้รับการแจ้งเตือนต่อ
tr: Denemen yarın akşam bitiyor ve günlük hatırlatmaların da onunla birlikte duruyor. Onları korumak için bir plan seç.
uk: Пробний період закінчиться завтра ввечері, а разом із ним і щоденні нагадування. Обери план, щоб їх зберегти.
ur: آپ کا ٹرائل کل رات ختم ہو جائے گا، اور اس کے ساتھ آپ کی روزانہ کی یاد دہانیاں بھی بند ہو جائیں گی۔ انہیں جاری رکھنے کے لیے کوئی پلان چنیں۔
vi: Thời gian dùng thử kết thúc vào tối mai, và lời nhắc hàng ngày của bạn cũng dừng theo. Chọn một gói để giữ lại lời nhắc.
zh_hans: 试用将在明晚结束，你的每日提醒也会随之停止。选择一个方案，继续接收提醒。
zh_hant: 試用將在明晚結束，你的每日提醒也會隨之停止。選擇一個方案，繼續接收提醒。

# notification.trial_expiry.day15.hard.body
source: Your daily reminders are off now. Pick a plan to turn them back on. Your setup is saved.
ar: تذكيراتك اليومية متوقفة الآن. اختاري اشتراكًا لإعادة تشغيلها. إعداداتك محفوظة.
bn: আপনার দৈনিক রিমাইন্ডার এখন বন্ধ। আবার চালু করতে একটি প্ল্যান বেছে নিন। আপনার সেটআপ সেভ করা আছে।
ca: Els recordatoris diaris ara estan desactivats. Tria un pla per tornar-los a activar. La teva configuració està desada.
cs: Denní připomínky jsou teď vypnuté. Vyber si plán a znovu je zapneš. Tvoje nastavení je uložené.
da: Dine daglige påmindelser er slået fra nu. Vælg et abonnement for at slå dem til igen. Din opsætning er gemt.
de: Deine täglichen Erinnerungen sind jetzt aus. Wähl einen Tarif, um sie wieder einzuschalten. Deine Einrichtung ist gespeichert.
el: Οι καθημερινές υπενθυμίσεις σου είναι πλέον ανενεργές. Διάλεξε πρόγραμμα για να τις ενεργοποιήσεις ξανά. Οι ρυθμίσεις σου είναι αποθηκευμένες.
es: Tus recordatorios diarios están desactivados. Elige un plan para volver a activarlos. Tu configuración está guardada.
fi: Päivittäiset muistutuksesi ovat nyt pois päältä. Valitse tilaus, niin saat ne taas päälle. Asetuksesi on tallennettu.
fr: Tes rappels quotidiens sont désactivés. Choisis une formule pour les réactiver. Ta configuration est enregistrée.
gu: તમારાં રોજનાં રિમાઇન્ડર હવે બંધ છે. તેમને ફરી ચાલુ કરવા પ્લાન પસંદ કરો. તમારું સેટઅપ સેવ થયેલું છે.
he: התזכורות היומיות שלך כבויות עכשיו. בחרי מסלול כדי להפעיל אותן מחדש. ההגדרות שלך שמורות.
hi: आपके रोज़ के रिमाइंडर अब बंद हैं। उन्हें फिर से चालू करने के लिए कोई प्लान चुनें। आपका सेटअप सेव है।
hr: Tvoji dnevni podsjetnici sada su isključeni. Odaberi plan da ih ponovno uključiš. Tvoje postavke su spremljene.
hu: A napi emlékeztetőid most ki vannak kapcsolva. Válassz csomagot, hogy újra bekapcsold őket. A beállításaid el vannak mentve.
id: Pengingat harianmu sekarang mati. Pilih paket untuk menyalakannya lagi. Pengaturanmu sudah tersimpan.
it: I tuoi promemoria giornalieri ora sono disattivati. Scegli un piano per riattivarli. Le tue impostazioni sono salvate.
ja: 毎日のリマインダーは現在オフです。再びオンにするには、プランを選んでください。設定は保存されています。
kn: ನಿಮ್ಮ ದೈನಂದಿನ ಜ್ಞಾಪನೆಗಳು ಈಗ ಆಫ್ ಆಗಿವೆ. ಅವುಗಳನ್ನು ಮತ್ತೆ ಆನ್ ಮಾಡಲು ಯೋಜನೆಯನ್ನು ಆರಿಸಿ. ನಿಮ್ಮ ಸೆಟಪ್ ಉಳಿಸಲಾಗಿದೆ.
ko: 매일 알림이 지금 꺼져 있어요. 다시 켜려면 이용권을 선택하세요. 설정은 저장되어 있어요.
ml: നിങ്ങളുടെ ദൈനംദിന റിമൈൻഡറുകൾ ഇപ്പോൾ ഓഫാണ്. അവ വീണ്ടും ഓണാക്കാൻ ഒരു പ്ലാൻ തിരഞ്ഞെടുക്കൂ. നിങ്ങളുടെ സജ്ജീകരണം സേവ് ചെയ്തിട്ടുണ്ട്.
mr: तुमचे रोजचे रिमाइंडर आता बंद आहेत. ते पुन्हा सुरू करण्यासाठी प्लॅन निवडा. तुमचा सेटअप सेव्ह आहे.
ms: Peringatan harian anda kini dimatikan. Pilih pelan untuk menghidupkannya semula. Tetapan anda sudah disimpan.
nb: De daglige påminnelsene dine er av nå. Velg et abonnement for å slå dem på igjen. Oppsettet ditt er lagret.
nl: Je dagelijkse herinneringen staan nu uit. Kies een abonnement om ze weer aan te zetten. Je instellingen zijn bewaard.
or: ଆପଣଙ୍କ ଦୈନିକ ରିମାଇଣ୍ଡର୍ ଏବେ ବନ୍ଦ ଅଛି। ସେଗୁଡ଼ିକୁ ପୁଣି ଚାଲୁ କରିବାକୁ ଏକ ପ୍ଲାନ ବାଛନ୍ତୁ। ଆପଣଙ୍କ ସେଟଅପ୍ ସେଭ୍ ହୋଇଛି।
pa: ਤੁਹਾਡੇ ਰੋਜ਼ਾਨਾ ਰਿਮਾਈਂਡਰ ਹੁਣ ਬੰਦ ਹਨ। ਇਨ੍ਹਾਂ ਨੂੰ ਮੁੜ ਚਾਲੂ ਕਰਨ ਲਈ ਕੋਈ ਪਲਾਨ ਚੁਣੋ। ਤੁਹਾਡਾ ਸੈੱਟਅੱਪ ਸੇਵ ਹੈ।
pl: Codzienne przypomnienia są teraz wyłączone. Wybierz plan, żeby znów je włączyć. Twoje ustawienia są zapisane.
pt_br: Seus lembretes diários estão desligados. Escolha um plano para ligá-los de novo. Sua configuração está salva.
pt_pt: Os teus lembretes diários estão desligados. Escolhe um plano para os voltares a ligar. A tua configuração está guardada.
ro: Mementourile tale zilnice sunt acum oprite. Alege un plan ca să le pornești din nou. Configurarea ta e salvată.
ru: Ежедневные напоминания теперь выключены. Выбери план, чтобы снова их включить. Твои настройки сохранены.
sk: Denné pripomienky sú teraz vypnuté. Vyber si plán a znova ich zapneš. Tvoje nastavenie je uložené.
sl: Tvoji dnevni opomniki so zdaj izklopljeni. Izberi paket, da jih znova vklopiš. Tvoje nastavitve so shranjene.
sv: Dina dagliga påminnelser är avstängda nu. Välj ett abonnemang för att slå på dem igen. Dina inställningar är sparade.
ta: உங்கள் தினசரி நினைவூட்டல்கள் இப்போது ஆஃப் ஆகியுள்ளன. அவற்றை மீண்டும் இயக்க ஒரு திட்டத்தைத் தேர்ந்தெடுங்கள். உங்கள் அமைப்பு சேமிக்கப்பட்டுள்ளது.
te: మీ రోజువారీ రిమైండర్లు ఇప్పుడు ఆఫ్‌లో ఉన్నాయి. వాటిని మళ్లీ ఆన్ చేయడానికి ఒక ప్లాన్ ఎంచుకోండి. మీ సెటప్ సేవ్ అయి ఉంది.
th: การแจ้งเตือนประจำวันของคุณปิดอยู่ตอนนี้ เลือกแพ็กเกจเพื่อเปิดกลับมาอีกครั้ง การตั้งค่าของคุณบันทึกไว้แล้ว
tr: Günlük hatırlatmaların artık kapalı. Yeniden açmak için bir plan seç. Ayarların kayıtlı.
uk: Щоденні нагадування тепер вимкнено. Обери план, щоб знову їх увімкнути. Твої налаштування збережено.
ur: آپ کی روزانہ کی یاد دہانیاں اب بند ہیں۔ انہیں دوبارہ آن کرنے کے لیے کوئی پلان چنیں۔ آپ کا سیٹ اپ محفوظ ہے۔
vi: Lời nhắc hàng ngày của bạn hiện đã tắt. Chọn một gói để bật lại. Thiết lập của bạn đã được lưu.
zh_hans: 你的每日提醒现已关闭。选择一个方案即可重新开启。你的设置已保存。
zh_hant: 你的每日提醒現已關閉。選擇一個方案即可重新開啟。你的設定已儲存。

# notification.trial_end_extend.title
source: Plus renews on %@
ar: يتجدد Plus في %@
bn: Plus %@-এ রিনিউ হবে
ca: El Plus es renova el %@
cs: Plus se obnoví %@
da: Plus fornyes den %@
de: Plus verlängert sich am %@
el: Το Plus ανανεώνεται στις %@
es: Plus se renueva el %@
fi: Plus uusiutuu %@
fr: Plus se renouvelle le %@
gu: Plus %@ના રોજ રિન્યૂ થશે
he: Plus מתחדש ב-%@
hi: Plus %@ को रिन्यू होगा
hr: Plus se obnavlja %@
hu: A Plus megújul: %@
id: Plus diperpanjang pada %@
it: Plus si rinnova il %@
ja: Plusは%@に更新されます
kn: Plus %@ ರಂದು ನವೀಕರಣಗೊಳ್ಳುತ್ತದೆ
ko: Plus가 %@에 갱신돼요
ml: Plus %@-ന് പുതുക്കും
mr: Plus चे %@ रोजी नूतनीकरण होईल
ms: Plus diperbaharui pada %@
nb: Plus fornyes %@
nl: Plus wordt verlengd op %@
or: Plus %@ରେ ରିନ୍ୟୁ ହେବ
pa: Plus %@ ਨੂੰ ਰੀਨਿਊ ਹੋਵੇਗਾ
pl: Plus odnowi się %@
pt_br: O Plus renova em %@
pt_pt: O Plus renova a %@
ro: Plus se reînnoiește pe %@
ru: Plus продлится %@
sk: Plus sa obnoví %@
sl: Plus se podaljša %@
sv: Plus förnyas den %@
ta: Plus %@ அன்று புதுப்பிக்கப்படும்
te: Plus %@న రెన్యూ అవుతుంది
th: Plus จะต่ออายุในวันที่ %@
tr: Plus %@ tarihinde yenilenir
uk: Plus поновиться %@
ur: Plus کی تجدید %@ کو ہو گی
vi: Plus gia hạn vào %@
zh_hans: Plus 将于 %@ 续订
zh_hant: Plus 將於 %@ 續訂
